Repository: ViderumGlobal/ckanext-panama
Catalog: ckanext/panama/i18n/*/LC_MESSAGES/ckanext-panama.po
Languages: es

source: Admin
es: Administrador

source: About
es: Acerca de

source: Groups
es: Temáticas

source: Tags
es: Etiquetas

source: Remove
es: Quitar

source: Sysadmin settings
es: Opciones de Administrador

source: View profile
es: Ver perfil

source: Dashboard (%(num)d new item)
es: Panel de Control (%(num)d nuevo elemento)

source: Dashboard
es: Pizarra

source: Edit settings
es: Editar opciones

source: Settings
es: Configuración

source: Log out
es: Salir

source: Log in
es: Iniciar Sesión

source: Register
es: Registro

source: Datasets
es: Datos

source: Search Datasets
es: Buscar conjuntos de datos

source: Search
es: Búsqueda

source: View {name}
es: Ver {name}

source: Last updated
es: Última actualización

source: Additional Information
es: Información adicional

source: Field
es: Campo

source: Value
es: Valor

source: unknown
es: desconocido

source: Created
es: Creado

source: Format
es: Formato

source: License
es: Licencia

source: State
es: Estado

source: Home
es: Inicio

source: This dataset has no description
es: Este conjunto de datos no tiene una descripción

source: Email
es: Dirección de correo electrónico

source: Number of datasets
es: Número de conjuntos de datos

source: Filter by location
es: Filtrar por localización

source: Clear
es: Claro

source: Number of groups
es: Número de temáticas

source: Recent Datasets
es: Datos Recientes

source: Contact
es: Contáctenos

source: Statistics
es: Estadística

source: Unauthorized to create a package
es: No tiene permisos para crear paquetes

source: User not authorized to edit {showcase_id}
es: El usuario no está autorizado para editar {showcase_id}

source: Showcase not found
es: Elemento destacado no encontrado

source: Unauthorized to read showcase
es: No está autorizado para ver el elemento destacado

source: Unauthorized to delete showcase
es: No está autorizado para eliminar el elemento destacado

source: Showcase has been deleted.
es: El elemento destacado ha sido eliminado

source: Dataset not found
es: Conjunto de datos no encontrado

source: Not authorized to see this page
es: No esta autorizado para ver esta página

source: Unauthorized to read package
es: No esta autorizado para ver el paquete

source: The dataset has been added to the showcase.
es: El Conjunto de datos ha sido añadido al Destacado

source: The dataset has been removed from the showcase.
es: El Conjunto de datos ha sido eliminado del Destacado

source: Organizations
es: Organizaciones

source: Formats
es: Formatos

source: Licenses
es: Licencias

source: Parameter '{parameter_name}' is not an integer
es: El parametro '{parameter_name}' no es de tipo entero

source: User not authorized to view page
es: Usuario no autorizado para ver esta página

source: Unauthorized to perform that action
es: No esta autorizado para realizar esta acción

source: User '{user_name}' not found.
es: Usuario '{user_name}' no encontrado.

source: The user is now a Showcase Admin
es: El usuario es ahora administrador de Destacados

source: The user is not a Showcase Admin
es: El usuario no es un administrador de Destacados

source: The user is no longer a Showcase Admin
es: El usuario ya no es un administrador de Destacados

source: Not found
es: No encontrado

source: Dataset
es: Conjunto de datos

source: Showcases
es: Destacados

source: Confirm Remove
es: Confirmar eliminación

source: Are you sure you want to remove this user as a Showcase Admin - {name}?
es: Esta seguro que desea eliminar este usuario como Administrador de Destacados - {name}?

source: Cancel
es: Cancelar

source: Manage Showcase Admins
es: Administrar administradores de Destacados

source: Add an Existing User
es: Agregar un usuario existente

source: To make an existing user a Showcase Admin, search for their username below.
es: Para agregar un usuario existente como administrador de Destacados, busque el nombre de usuario abajo

source: Username
es: Nombre de usuario

source: Add User
es: Agregar usuario

source: Showcase Admins
es: Administradores de Destacados

source: User
es: Usuario

source: Are you sure you want to remove this user from the Showcase Admin list?
es: Esta seguro que desea eliminar a este usuario de la lista de administradores de Destacados

source: There are currently no Showcase Admins.
es: No hay administradores de Destacados

source: <p><strong>Showcase Admin:</strong> Can create and remove showcases. Can add and remove datasets from showcases.</p>
es: <p><strong>Administrador de Destacados:</strong> Puede crear y eliminar Destacados. Puede agregar y eliminar Conjuntos de datos de los Destacados.</p>

source: {site_title} statistics
es: Estadísticas de {site_title}

source: dataset
es: Conjunto de datos

source: organization
es: Organización

source: group
es: Temática

source: showcase
es: Destacado

source: Associate this showcase with this dataset
es: Asociar este Destacado con este Conjunto de datos

source: Add to showcase
es: Agregar al Destacado

source: Showcases featuring {dataset_name}
es: Destacados que contienen {dataset_name}

source: There are no showcases that feature this dataset
es: No hay Destacados que contengan este Conjunto de datos

source: Activity Stream
es: Flujo de actividad

source: Showcases - Add datasets
es: Destacados - Agregar Conjuntos de datos

source: Relevance
es: Relevancia

source: Name Ascending
es: Nombre Ascendente

source: Name Descending
es: Nombre Descendente

source: Last Modified
es: Última modificación

source: Datasets available to add to this showcase
es: Conjuntos de datos disponibles para agregar a este Destacado

source: Add to Showcase
es: Agregar a Destacado

source: No datasets could be found
es: No se encontraron Conjuntos de datos

source: Confirm Delete
es: Confirmar eliminación

source: Are you sure you want to delete showcase - {showcase_name}?
es: Esta seguro que desea eliminar este Destacado - {showcase_name}

source: Edit
es: Editar

source: Create Showcase
es: Crear Destacado

source: View showcase
es: Ver Destacado

source: Edit showcase
es: Editar Destacado

source: Manage datasets
es: Administrar Conjuntos de Datos

source: Showcases - Manage datasets
es: Destacados - Administrar Conjuntos de Datos

source: Datasets in this showcase
es: Conjuntos de datos en este Destacado

source: Remove from Showcase
es: Eliminar del Destacado

source: This showcase has no datasets associated to it
es: Este Destacado no tiene Conjuntos de datos asociados

source: Create a Showcase
es: Crear Destacado

source: Title
es: Título

source: eg. A descriptive title
es: eg. Un título descriptivo

source: eg. my-showcase
es: eg. Mi Destacado

source: Description
es: Descripción

source: eg. Some useful notes about the data
es: eg. Alguna nota útil sobre los datos

source: eg. economy, mental health, government
es: eg. economia, salud mental, gobierno

source: External link
es: Link externo

source: Submitted By
es: Enviado por

source: Submitter Email
es: Correo electrónico del que lo envio

source: Are you sure you want to delete this showcase?
es: Esta seguro que desea eliminar este Destacado?

source: Delete
es: Eliminar

source: Update Showcase
es: Actualizar Destacado

source: Manage
es: Administrar

source: Private
es: Privado

source: Draft
es: Borrador

source: Launch website
es: Lanzar sitio web

source: Add Showcase
es: Agregar Destacado

source: Search showcases...
es: Buscando Destacados...

source: What are Showcases?
es: Qué son los Destacados?

source: Datasets have been used to build apps, websites and visualizations. They've been featured in articles, and written about in news reports and blog posts. Showcases collect together the best examples of datasets in use, to provide further insight, ideas, and inspiration.
es: Los conjuntos de datos han sido usados para crear aplicaciones, sitios web y visualizaciones. Estos han sido presentados en articulos, y se ha escrito reportes de noticias sobre estos y publicaciones en blogs. Los Destacados agrupan los mejores ejemplos de Conjuntos de datos en uso, para proveer más perspectivas, ideas e inspiración.

source: Sysadmins can manage Showcase Admins from the <a href='%(url)s'>Showcase configuration page</a>.
es: Los administradores del sistema pueden administrar administradores de Destacados de la <a href='%(url)s'>configuración del Destacado</a>.

source: Submitted by
es: Enviado por

source: Datasets in Showcase
es: Conjuntos de datos en Destacado

source: There are no Datasets in this Showcase
es: No hay Conjuntos de datos en este Destacado

source: This showcase has no description
es: Este Destacado no tiene descripción

source: {num} Dataset
es: {num} Conjunto de datos

source: 0 Datasets
es: 0 Conjuntos de datos

source: View {showcase_title}
es: Ver {showcase_title}

source: Remove dataset from this showcase
es: Eliminar Conjunto de datos de este Destacado

source: {number} showcase found for '{query}'
es: {number} Destacado encontrado para '{query}'

source: No showcases found for '{query}'
es: No se encontraron destacados para '{query}'

source: {number} showcase found
es: {number} Destacado encontrado

source: No showcases found
es: No se encontraron Destacados

source: {number} group found for "{query}"
es: {number} temática encontrado para "{query}"

source: No groups found for "{query}"
es: Lo sentimos, no se encontraron temáticas para "{query}"

source: {number} group found
es: {number} temática encontrado
